{
    "city-1": [
      {
        "name": "Зимний дворец",
        "description": "Зимний дворец на Дворцовой площади Санкт-Петербурга — главная достопримечательность северной столицы, с 1762 по 1904 год служившая официальной зимней резиденцией российских императоров. По богатству и разнообразию архитектурного и скульптурного декора дворец не имеет себе равных в Петербурге.",
        "architect": "Франческо Растрелли"
      },
      {
        "name": "Исаакиевский собор",
        "description": "История Исаакиевского собора — крупнейшего на сегодняшний день православного храма Санкт-Петербурга — началась в 1710 г. с деревянной церкви в честь Исаакия Далматского — византийского святого, на день памяти которого приходится день рождения Петра Великого.",
        "architect": "Огюст Монферран"
      },
      {
        "name": "Мариинский дворец",
        "description": "Здание Мариинского дворца в Петербурге сыграло важную роль в политической жизни России. Мариинский дворец был домом для дочери царя Николая I, а позже стал штабом Временного правительства. Здесь много раз решалась судьба нашей страны, и именно поэтому дворец иногда называют «политическим».",
        "architect": "Андрей Штакеншнейдер"
      }
    ],
    "city-2": [
      {
        "name": "Московский кремль",
        "description": "Древнейшая часть Москвы, ключевой историко-художественный комплекс города и его общественно-политический центр. Главные достопримечательности кремля: его стены и башни — самая знаменитая Спасская с часами; старинные церкви и соборы — Успенский, Благовещенский, Архангельский, Верхоспасский, церковь Ризоположения, церковь-колокольня «Иван Великий», церковь Двенадцати апостолов и церковь Рождества Богородицы на Сенях; дворцовые постройки — Большой Кремлёвский, Потешный и Теремной дворцы, Грановитая палата и Золотая царицына палата.",
        "architect": "Аристотель Фиараванти"
      },
      {
        "name": "Собор Василия Блаженного",
        "description": "Украшает Красную площадь Собор Василия Блаженного (Собор Покрова Пресвятой Богородицы) — один из архитектурных символов столицы и в целом России. В наши дни храм функционирует как по прямому назначению, так и в качестве музея.",
        "architect": "Постник Яковлев"
      },
      {
        "name": "Храм Христа Спасителя",
        "description": "Не только главный храм столицы, но и кафедральный собор всей Русской православной церкви, находится на улице Волхонка, это воссозданный храм на цоколе уничтоженного в советские годы исторического собора, построенного по проекту Константина Тона.",
        "architect": "Константин Тон"
      }
    ],
    "city-3": [
      {
        "name": "Крестовоздвиженский собор",
        "description": "Православный храм выглядит нестандартно, поскольку размещается в бывшей Кройцкирхе, или Кирхе Креста, — здании бывшего лютеранско-евангелического храма. Высокая Кройцкирха на Октябрьском острове (бывший Ломзе) заметна издалека.",
        "architect": "И. Шумахер"
      },
      {
        "name": "Бранденбургские ворота",
        "description": "Памятник неоготики и при этом единственные из калининградских ворот, до сих пор использующиеся по прямому назначению — для проезда транспорта. Ворота с выделяющимися стреловидными фронтонами интересно украшены: стилизованными каменными цветками, а также горельефами. И побывать внутри тоже можно: посетить работающий в Бранденбургских воротах музей марципана.",
        "architect": "Фридрих Август Штюллер"
      },
      {
        "name": "Башня Врангеля",
        "description": "Башня в составе фортификационного комплекса, построенная в 1853 году, названа в честь генерала-фельдмаршала Врангеля и возводилась для прикрытия Верхнего озера (Верхнего пруда) наряду с башней Дона.",
        "architect": "Эрнст Людвиг фон Астер"
      }
    ]
  }